/* Localized versions of Info.plist keys */

CFBundleName = "Danish-English Dictionary";
CFBundleShortVersionString = "Danish-English Dictionary version 0.6";
CFBundleGetInfoString = "Danish-English Dictionary version 0.6, Copyright 2001 Daniel Eggert.";
NSHumanReadableCopyright = "Copyright 2001 Daniel Eggert.";
